{"que": 1, "de": 2, "no": 3, "tu": 4, "la": 5, "a": 6, "eres": 7, "te": 8, "es": 9, "un": 10, "el": 11, "tan": 12, "una": 13, "y": 14, "en": 15, "me": 16, "para": 17, "por": 18, "se": 19, "si": 20, "con": 21, "ser": 22, "tus": 23, "lo": 24, "como": 25, "madre": 26, "los": 27, "pero": 28, "las": 29, "su": 30, "son": 31, "ni": 32, "puedo": 33, "verga": 34, "ti": 35, "m\u00e1s": 36, "tienes": 37, "nadie": 38, "muy": 39, "nada": 40, "c\u00f3mo": 41, "algo": 42, "ese": 43, "mi": 44, "le": 45, "pendejo": 46, "todos": 47, "siempre": 48, "al": 49, "as\u00ed": 50, "est\u00e1s": 51, "del": 52, "mierda": 53, "yo": 54, "puta": 55, "porque": 56, "qu\u00e9": 57, "todo": 58, "creer": 59, "ya": 60, "cuando": 61, "t\u00fa": 62, "persona": 63, "vida": 64, "alguien": 65, "sin": 66, "bien": 67, "mas": 68, "solo": 69, "estar": 70, "nunca": 71, "mejor": 72, "da": 73, "este": 74, "foto": 75, "gusta": 76, "tiene": 77, "mundo": 78, "deber\u00edas": 79, "puede": 80, "mucho": 81, "esa": 82, "mam\u00e1": 83, "esta": 84, "quiere": 85, "in\u00fatil": 86, "hacer": 87, "parece": 88, "eso": 89, "culo": 90, "hay": 91, "gracias": 92, "s\u00e9": 93, "tiempo": 94, "gente": 95, "entre": 96, "o": 97, "sus": 98, "voy": 99, "hijo": 100, "encanta": 101, "soporto": 102, "mismo": 103, "digas": 104, "pinches": 105, "tener": 106, "vas": 107, "sobre": 108, "quisiera": 109, "cara": 110, "esto": 111, "est\u00e1": 112, "forma": 113, "vale": 114, "pena": 115, "contigo": 116, "trabajo": 117, "hablar": 118, "feo": 119, "debes": 120, "hace": 121, "cabeza": 122, "estoy": 123, "pedazo": 124, "pinche": 125, "puto": 126, "wey": 127, "hasta": 128, "soy": 129, "verg\u00fcenza": 130, "asombrosa": 131, "mereces": 132, "palabras": 133, "vez": 134, "hecho": 135, "mujer": 136, "mal": 137, "xd": 138, "vales": 139, "valer": 140, "personas": 141, "boca": 142, "fueras": 143, "hubiera": 144, "ver": 145, "pendeja": 146, "\u00e9l": 147, "sigue": 148, "estilo": 149, "incre\u00edble": 150, "fuera": 151, "padres": 152, "puedes": 153, "entiendo": 154, "espacio": 155, "ser\u00eda": 156, "verte": 157, "asco": 158, "sigues": 159, "inteligencia": 160, "pobre": 161, "falta": 162, "cada": 163, "hablas": 164, "nuevo": 165, "gran": 166, "muchas": 167, "importa": 168, "basura": 169, "est\u00e1n": 170, "debe": 171, "haber": 172, "gorda": 173, "ojal\u00e1": 174, "pan": 175, "perro": 176, "tienen": 177, "jefe": 178, "tanto": 179, "semen": 180, "haces": 181, "donde": 182, "sea": 183, "hombre": 184, "hijos": 185, "tipo": 186, "sol": 187, "siendo": 188, "humano": 189, "imagen": 190, "compartir": 191, "atenci\u00f3n": 192, "pat\u00e9tico": 193, "insoportable": 194, "opiniones": 195, "familia": 196, "cerca": 197, "completo": 198, "ignorante": 199, "miedo": 200, "valor": 201, "tonto": 202, "\u00a1qu\u00e9": 203, "haya": 204, "inteligente": 205, "han": 206, "est\u00fapida": 207, "espero": 208, "mueras": 209, "fuiste": 210, "odio": 211, "tierra": 212, "idiota": 213, "mamadas": 214, "esos": 215, "ve": 216, "pito": 217, "patas": 218, "todas": 219, "esas": 220, "putas": 221, "ojos": 222, "les": 223, "a\u00f1o": 224, "gordo": 225, "ellos": 226, "\u00e1cido": 227, "cuenta": 228, "color": 229, "decir": 230, "muerto": 231, "desperdicio": 232, "lleno": 233, "tengo": 234, "toda": 235, "tema": 236, "negro": 237, "estas": 238, "repugnante": 239, "m\u00ed": 240, "cansada": 241, "hago": 242, "fuente": 243, "presencia": 244, "redes": 245, "\u00fanica": 246, "especial": 247, "d\u00eda": 248, "dentro": 249, "buen": 250, "nota": 251, "publicar": 252, "buscando": 253, "\u00bfc\u00f3mo": 254, "problemas": 255, "mujeres": 256, "interesante": 257, "voz": 258, "carga": 259, "quien": 260, "existencia": 261, "p\u00e9rdida": 262, "absurdas": 263, "despreciable": 264, "amor": 265, "hablando": 266, "aportas": 267, "ignorancia": 268, "dan": 269, "escuchar": 270, "tonter\u00edas": 271, "duele": 272, "arruinar": 273, "molesto": 274, "bueno": 275, "consejos": 276, "futuro": 277, "quiera": 278, "terrible": 279, "cobarde": 280, "detr\u00e1s": 281, "incluso": 282, "puedas": 283, "s\u00f3lo": 284, "morro": 285, "era": 286, "pene": 287, "ante": 288, "opini\u00f3n": 289, "imbecil": 290, "pa": 291, "pura": 292, "vete": 293, "sali\u00f3": 294, "poronga": 295, "perra": 296, "queda": 297, "puras": 298, "verdad": 299, "trabajar": 300, "r\u00e1pido": 301, "cambio": 302, "dar": 303, "lugar": 304, "fueron": 305, "fue": 306, "dientes": 307, "van": 308, "hermana": 309, "guapo": 310, "naciste": 311, "f\u00f3lico": 312, "pap\u00e1": 313, "estupidez": 314, "ser\u00edas": 315, "seguro": 316, "menos": 317, "asi": 318, "tendr\u00edas": 319, "seria": 320, "huevos": 321, "merece": 322, "realmente": 323, "agujero": 324, "a\u00f1os": 325, "antes": 326, "pinch\u00e9": 327, "tengas": 328, "poco": 329, "peor": 330, "cosas": 331, "chupar": 332, "explicarte": 333, "nacimiento": 334, "dices": 335, "est\u00fapido": 336, "hicieras": 337, "experto": 338, "retraso": 339, "igual": 340, "tantos": 341, "mientras": 342, "cago": 343, "pasa": 344, "nalgas": 345, "neta": 346, "chica": 347, "pedo": 348, "sabe": 349, "rato": 350, "veo": 351, "humanidad": 352, "marido": 353, "mugrosos": 354, "caras": 355, "pa\u00eds": 356, "podr\u00eda": 357, "publicaciones": 358, "dos": 359, "fea": 360, "hacen": 361, "quiero": 362, "mis": 363, "tetas": 364, "oro": 365, "tesoro": 366, "gustar\u00eda": 367, "inspiraci\u00f3n": 368, "belleza": 369, "f\u00e1cil": 370, "inapropiado": 371, "misma": 372, "v\u00edstete": 373, "energ\u00eda": 374, "positiva": 375, "seguir": 376, "valiente": 377, "aut\u00e9ntica": 378, "fotograf\u00eda": 379, "mirada": 380, "sonrisa": 381, "luz": 382, "\u00bfpor": 383, "cuerpo": 384, "quieres": 385, "llamar": 386, "avergonzarte": 387, "respeto": 388, "\u00fanico": 389, "buena": 390, "momento": 391, "talento": 392, "tolerarte": 393, "callarte": 394, "irrelevantes": 395, "siquiera": 396, "discutir": 397, "amigos": 398, "importante": 399, "ser\u00e1s": 400, "estorbo": 401, "a\u00fan": 402, "p\u00fablico": 403, "vergonzoso": 404, "pueda": 405, "proyecto": 406, "cari\u00f1o": 407, "mirarte": 408, "asusta": 409, "incompetente": 410, "conseguiste": 411, "ideas": 412, "desagradable": 413, "esfuerzo": 414, "soporta": 415, "ego\u00edsta": 416, "constantes": 417, "errores": 418, "fracaso": 419, "adelante": 420, "serio": 421, "sentirte": 422, "avergonzado": 423, "e": 424, "ning\u00fan": 425, "logro": 426, "simplemente": 427, "quienes": 428, "palabra": 429, "sociedad": 430, "presta": 431, "comportamiento": 432, "hables": 433, "piel": 434, "alegra": 435, "saber": 436, "videos": 437, "pensar": 438, "ayuda": 439, "sentir": 440, "iniciativa": 441, "\u00e9xito": 442, "admiro": 443, "humor": 444, "delante": 445, "tenerte": 446, "pronto": 447, "c\u00e1ncer": 448, "extra\u00f1ar": 449, "negros": 450, "sido": 451, "prostituta": 452, "asqueroso": 453, "dinero": 454, "conductor": 455, "racista": 456, "i": 457, "estupido": 458, "malparido": 459, "cogiste": 460, "sabia": 461, "hacia": 462, "dicen": 463, "dios": 464, "ojala": 465, "ves": 466, "bastardo": 467, "duda": 468, "desde": 469, "aqu\u00ed": 470, "verdadero": 471, "ganaste": 472, "chingue": 473, "cola": 474, "comer": 475, "crayolas": 476, "sos": 477, "mamada": 478, "seas": 479, "est\u00e9s": 480, "realidad": 481, "cual": 482, "p": 483, "iguales": 484, "ambas": 485, "grasa": 486, "putos": 487, "pendejada": 488, "ponte": 489, "darle": 490, "duro": 491, "vergas": 492, "lleva": 493, "chingada": 494, "rey": 495, "tenido": 496, "est\u00fapidos": 497, "vos": 498, "down": 499, "\u00e1rbol": 500, "trabajando": 501, "papel": 502, "condones": 503, "ano": 504, "celoso": 505, "leches": 506, "agua": 507, "mecos": 508, "fueran": 509, "dej\u00f3": 510, "maldito": 511, "relaci\u00f3n": 512, "llamar\u00eda": 513, "pagar": 514, "pendejadas": 515, "simio": 516, "tendr\u00eda": 517, "cerdo": 518, "carton": 519, "patada": 520, "tantas": 521, "clavo": 522, "papa": 523, "abandonado": 524, "par": 525, "cadena": 526, "perpetua": 527, "autismo": 528, "tres": 529, "ninguna": 530, "estar\u00edas": 531, "comentario": 532, "hij": 533, "retrasado": 534, "pone": 535, "sudar": 536, "pasado": 537, "incesto": 538, "neuronas": 539, "encima": 540, "insulto": 541, "jodido": 542, "santo": 543, "do\u00f1a": 544, "super": 545, "sida": 546, "voi": 547, "gustaria": 548, "aborto": 549, "hocico": 550, "mami": 551, "precio": 552, "veces": 553, "otra": 554, "pu\u00f1eton": 555, "pelos": 556, "co\u00f1o": 557, "infierno": 558, "necesito": 559, "orto": 560, "cerro": 561, "hicieron": 562, "progenitora": 563, "pendejas": 564, "acabas": 565, "tuya": 566, "cuantos": 567, "enviarte": 568, "alli": 569, "mentales": 570, "pide": 571, "mira": 572, "mental": 573, "valiosa": 574, "llames": 575, "sientas": 576, "podemos": 577, "cogiendo": 578, "memoria": 579, "querido": 580, "supone": 581, "padre": 582, "pari\u00f3": 583, "cementerio": 584, "reputa": 585, "alguna": 586, "teor\u00eda": 587, "estos": 588, "pie": 589, "ha": 590, "contexto": 591, "psic\u00f3pata": 592, "habla": 593, "nombre": 594, "relevante": 595, "digo": 596, "se\u00f1or": 597, "traer": 598, "porfa": 599, "cierra": 600, "caca": 601, "ilegales": 602, "absoluta": 603, "visto": 604, "eras": 605, "capaz": 606, "casa": 607, "comentarios": 608, "indios": 609, "chingar": 610, "trio": 611, "parecen": 612, "weyes": 613, "apestas": 614, "q": 615, "pocha": 616, "amigo": 617, "aburrido": 618, "dem\u00e1s": 619, "sorprendente": 620, "d\u00e9bil": 621, "rid\u00edculo": 622, "esperar": 623, "finalmente": 624, "temas": 625, "sociales": 626, "raz\u00f3n": 627, "oscura": 628, "religi\u00f3n": 629, "har\u00e9": 630, "posible": 631, "dicho": 632, "actitud": 633, "s\u00ed": 634, "dijo": 635, "merecen": 636, "\u00a1ese": 637, "d\u00f3nde": 638, "pues": 639, "pirata": 640, "plata": 641, "vino": 642, "juntamos": 643, "linda": 644, "indio": 645, "d\u00edas": 646, "curvas": 647, "frenos": 648, "banana": 649, "leche": 650, "cuchara": 651, "tas": 652, "cielo": 653, "nos": 654, "tanga": 655, "pones": 656, "ganas": 657, "subo": 658, "bajo": 659, "sentarte": 660, "mu\u00f1eca": 661, "dedo": 662, "mano": 663, "rica": 664, "beso": 665, "logr\u00f3": 666, "irradia": 667, "felicidad": 668, "pareces": 669, "respetas": 670, "decoro": 671, "contagiosa": 672, "modelo": 673, "dejes": 674, "detenga": 675, "rayo": 676, "nuestras": 677, "vidas": 678, "inspiradora": 679, "diversidad": 680, "representas": 681, "maravilloso": 682, "autenticidad": 683, "regalo": 684, "sugerente": 685, "h\u00e1bil": 686, "art\u00edstica": 687, "evoca": 688, "emociones": 689, "fotogr\u00e1fico": 690, "toque": 691, "explorando": 692, "creatividad": 693, "excepcional": 694, "alegr\u00eda": 695, "nosotros": 696, "ilumina": 697, "hermosa": 698, "faro": 699, "positividad": 700, "web": 701, "subes": 702, "fotos": 703, "provocadora": 704, "ocultar": 705, "ojo": 706, "creativa": 707, "enmarcaste": 708, "trabajaste": 709, "edici\u00f3n": 710, "\u00bfqu\u00e9": 711, "pensar\u00e1n": 712, "equivocada": 713, "subir": 714, "vulgar": 715, "pidiendo": 716, "deber\u00edan": 717, "recatadas": 718, "exhibicionista": 719, "inmoral": 720, "deben": 721, "decepcionados": 722, "elecci\u00f3n": 723, "colores": 724, "llamativa": 725, "diferente": 726, "composici\u00f3n": 727, "agradable": 728, "has": 729, "capturado": 730, "irte": 731, "volver": 732, "extra\u00f1ar\u00e1": 733, "arreglas": 734, "logros": 735, "insignificantes": 736, "lograr\u00e1s": 737, "perdedor": 738, "importas": 739, "absoluto": 740, "insignificante": 741, "llegar\u00e1s": 742, "intentarlo": 743, "conservas": 744, "empleo": 745, "irritante": 746, "considerar": 747, "dejar": 748, "compartas": 749, "asombroso": 750, "malo": 751, "aprueban": 752, "universidad": 753, "irrelevante": 754, "desaparecer": 755, "notar\u00eda": 756, "ausencia": 757, "extra\u00f1ar\u00eda": 758, "porquer\u00eda": 759, "empleado": 760, "idea": 761, "sentidos": 762, "baja": 763, "entiendes": 764, "apariencia": 765, "soportarte": 766, "vac\u00edas": 767, "crees": 768, "quejas": 769, "evidente": 770, "capacidad": 771, "cometer": 772, "aspectos": 773, "tomarte": 774, "constante": 775, "habilidades": 776, "incapacidad": 777, "veneno": 778, "envenenas": 779, "tocas": 780, "sobrevivir": 781, "habilidad": 782, "obvia": 783, "hirientes": 784, "causan": 785, "da\u00f1o": 786, "rodean": 787, "querr\u00eda": 788, "pizca": 789, "pronuncias": 790, "demuestra": 791, "completa": 792, "torpe": 793, "tratas": 794, "desastre": 795, "escucharte": 796, "evitan": 797, "completamente": 798, "tono": 799, "ido": 800, "examen": 801, "encant\u00f3": 802, "guapa": 803, "\u00a1felicidades": 804, "m\u00fasica": 805, "artista": 806, "divertidos": 807, "encantan": 808, "orgulloso": 809, "inspiran": 810, "bonita": 811, "ayudado": 812, "generosa": 813, "segura": 814, "tendr\u00e1": 815, "innovadoras": 816, "visionaria": 817, "fuerza": 818, "reflexionar": 819, "sentido": 820, "divertida": 821, "talentosa": 822, "\u00a1eres": 823, "peguen": 824, "musulm\u00e1n": 825, "terrorista": 826, "afectado": 827, "salir": 828, "vagos": 829, "pobreza": 830, "alegro": 831, "hayan": 832, "despedido": 833, "modos": 834, "desordenado": 835, "apuesto": 836, "acuestas": 837, "escondi\u00e9ndote": 838, "pantalla": 839, "computadora": 840, "jactas": 841, "t\u00edtulo": 842, "falso": 843, "engre\u00eddo": 844, "pirateen": 845, "pierdas": 846, "deber\u00eda": 847, "permitir": 848, "acercarte": 849, "autom\u00f3vil": 850, "milagro": 851, "pasar": 852, "puertas": 853, "probablemente": 854, "pienses": 855, "plana": 856, "desaparecieras": 857, "piensas": 858, "desd\u00e9n": 859, "freaky": 860, "pendejaditas": 861, "\u00bfestas": 862, "l": 863, "mmes": 864, "bro": 865, "perradas": 866, "deberias": 867, "feliz": 868, "quejes": 869, "virgen": 870, "parecia": 871, "mand\u00e9": 872, "nepe": 873, "p3n3": 874, "n3p3": 875, "perder": 876, "arriba": 877, "bultos": 878, "pituda": 879, "tetuda": 880, "\u00bfalguien": 881, "pidi\u00f3": 882, "mazacuata": 883, "traen": 884, "sable": 885, "batman": 886, "repartidor": 887, "putizas": 888, "putiza": 889, "aprende": 890, "hey": 891, "vuelve": 892, "arrepentido": 893, "quiten": 894, "concursos": 895, "adicto": 896, "femboys": 897, "hijoeputa": 898, "jaja": 899, "personalidad": 900, "kinder": 901, "primera": 902, "feminista": 903, "miada": 904, "esquizofrenia": 905, "empezar": 906, "desconectado": 907, "supongo": 908, "deja": 909, "memes": 910, "miados": 911, "femilocas": 912, "feminazis": 913, "ta": 914, "put4": 915, "t4": 916, "telcel": 917, "sexo": 918, "vende": 919, "atraen": 920, "chichis": 921, "morras": 922, "gamer": 923, "saben": 924, "sexualizarse": 925, "atraer": 926, "publico": 927, "excepci\u00f3n": 928, "cringe": 929, "mentes": 930, "pobres": 931, "madres": 932, "duras": 933, "pibe": 934, "afectos": 935, "paternos": 936, "popular": 937, "atr\u00e1s": 938, "pela": 939, "sirves": 940, "fierro": 941, "ponerte": 942, "vergazo": 943, "envergado": 944, "vergo": 945, "verguiza": 946, "salaveeerga": 947, "pa'": 948, "tragar": 949, "tupper": 950, "m\u00ednimo": 951, "receta": 952, "perfecta": 953, "charlat\u00e1n": 954, "malandro": 955, "negrada": 956, "jejeje": 957, "imbeciles": 958, "participan": 959, "promueven": 960, "scams": 961, "ponzis": 962, "finta": 963, "orcos": 964, "relamidos": 965, "trajes": 966, "metidos": 967, "huevo": 968, "relojes": 969, "combinan": 970, "otro": 971, "perfil": 972, "participar\u00eda": 973, "fraude": 974, "dejan": 975, "meseros": 976, "mesa": 977, "sentirse": 978, "hacerte": 979, "esclavo": 980, "\u00bfpueden": 981, "mediocres": 982, "evidentemente": 983, "necesidad": 984, "emprendeduros": 985, "vienen": 986, "cuentitos": 987, "habr\u00e1": 988, "lama": 989, "botas": 990, "esforc\u00e9s": 991, "lamiendo": 992, "caga": 993, "110": 994, "mexicanos": 995, "tranzas": 996, "existen": 997, "callate": 998, "alg\u00fan": 999, "duramente": 1000, "reemplazar": 1001, "ox\u00edgeno": 1002, "desperdiciado": 1003, "cu\u00e1ntos": 1004, "\u00e1rboles": 1005, "talados": 1006, "haga": 1007, "estupid": 1008, "comercial": 1009, "andante": 1010, "cantidad": 1011, "escupe": 1012, "guarra": 1013, "distintas": 1014, "feriado": 1015, "fin": 1016, "semana": 1017, "enjuagas": 1018, "llegale": 1019, "bici": 1020, "asiento": 1021, "primero": 1022, "saquese": 1023, "osico": 1024, "ac\u00e1": 1025, "abajo": 1026, "c\u00e1lmate": 1027, "carb\u00f3n": 1028, "ignorarte": 1029, "complicado": 1030, "barcos": 1031, "armada": 1032, "invensible": 1033, "ortograf\u00eda": 1034, "acepta": 1035, "complejos": 1036, "ilusi\u00f3n": 1037, "unos": 1038, "pendejos": 1039, "pensaron": 1040, "teniendo": 1041, "arreglaba": 1042, "brillar\u00e1": 1043, "parecer\u00eda": 1044, "cerilla": 1045, "lado": 1046, "pueden": 1047, "enmendar": 1048, "mayores": 1049, "abortar": 1050, "naci\u00f3": 1051, "mantecolero": 1052, "encabronar": 1053, "compararlos": 1054, "anormal": 1055, "tuvieron": 1056, "pido": 1057, "minuto": 1058, "silencio": 1059, "4bort0": 1060, "necesit\u00f3": 1061, "percebe": 1062, "pr\u00f3fugx": 1063, "vengas": 1064, "repetir": 1065, "grita": 1066, "hermanxs": 1067, "di\u00f3": 1068, "error": 1069, "cometi\u00f3": 1070, "moneda": 1071, "billonarix": 1072, "perd\u00f3n": 1073, "escuch\u00e9": 1074, "dejaron": 1075, "sordx": 1076, "deslumbra": 1077, "comparaci\u00f3n": 1078, "psic\u00f3logo": 1079, "inventarias": 1080, "trastorno": 1081, "murieses": 1082, "mejorar\u00eda": 1083, "empeorar\u00eda": 1084, "mancha": 1085, "l\u00edmite": 1086, "tic": 1087, "tac": 1088, "reloj": 1089, "esperando": 1090, "pase": 1091, "vegetal": 1092, "derechos": 1093, "chern\u00f3bil": 1094, "toxicidad": 1095, "superman": 1096, "negar\u00eda": 1097, "rescatar": 1098, "hitler": 1099, "atrevi\u00f3": 1100, "sueldo": 1101, "minimo": 1102, "aliens": 1103, "llegar\u00e1n": 1104, "sabr\u00edan": 1105, "vaca": 1106, "u": 1107, "oveja": 1108, "mojado": 1109, "pegarle": 1110, "impresionante": 1111, "pajas": 1112, "inodoro": 1113, "quer\u00eda": 1114, "escoger": 1115, "espermas": 1116, "empujaron": 1117, "sorprende": 1118, "halla": 1119, "arreglar": 1120, "esforzarse": 1121, "suicidate": 1122, "grabalo": 1123, "video": 1124, "cadenas": 1125, "perpetuas": 1126, "meter\u00e9": 1127, "ahorro": 1128, "genera": 1129, "inter\u00e9s": 1130, "diria": 1131, "insultada": 1132, "suficiente": 1133, "habran": 1134, "metido": 1135, "cetaceo": 1136, "saliera": 1137, "tremenda": 1138, "bidon": 1139, "trigliceridos": 1140, "enfrente": 1141, "mio": 1142, "doliera": 1143, "trimardito": 1144, "caraesable": 1145, "pajuo": 1146, "gafo": 1147, "traga": 1148, "mamaguevo": 1149, "caraetabla": 1150, "comemierda": 1151, "sapo": 1152, "chino": 1153, "becerro": 1154, "hijoela": 1155, "pastel": 1156, "papanatas": 1157, "aburguesa": 1158, "sencilla": 1159, "sindrome": 1160, "importarle": 1161, "empieza": 1162, "mayonesa": 1163, "ayer": 1164, "viaje": 1165, "cogerme": 1166, "crucero": 1167, "neozelandesas": 1168, "nacidas": 1169, "justas": 1170, "c4g4rte": 1171, "enorme": 1172, "debi\u00f3": 1173, "cagado": 1174, "semejante": 1175, "vistes": 1176, "abeja": 1177, "zumbas": 1178, "anencefalico": 1179, "catador": 1180, "patrono": 1181, "coprofagia": 1182, "succiona": 1183, "caballo": 1184, "escalera": 1185, "sucia": 1186, "70": 1187, "preferido": 1188, "acaben": 1189, "adentro": 1190, "triple": 1191, "hijodeputa": 1192, "padrido": 1193, "horto": 1194, "vejoriano": 1195, "gei": 1196, "deforme": 1197, "matar": 1198, "putitititisima": 1199, "cojere": 1200, "abuela": 1201, "coger": 1202, "violen": 1203, "violar": 1204, "cogerte": 1205, "amputaci\u00f3n": 1206, "test\u00edculo": 1207, "miserable": 1208, "naturaleza": 1209, "hubieras": 1210, "nacido": 1211, "arruinaste": 1212, "vergalandia": 1213, "moriiir": 1214, "mooriiiiiiir": 1215, "ejerces": 1216, "derecho": 1217, "cerrar": 1218, "rompe": 1219, "list\u00f3n": 1220, "marat\u00f3n": 1221, "guata": 1222, "inicio": 1223, "sabias": 1224, "elemento": 1225, "describe": 1226, "oxido": 1227, "feroso": 1228, "xiaomi": 1229, "lastima": 1230, "ridiculo": 1231, "pregunt\u00f3": 1232, "esfuerzas": 1233, "muerde": 1234, "almohadas": 1235, "rascacasuelas": 1236, "comecuandohay": 1237, "cogido": 1238, "mongolo": 1239, "reputisimabombamadre": 1240, "maltirada": 1241, "cae": 1242, "tragas": 1243, "piche": 1244, "hambre": 1245, "perdona": 1246, "interrumpa": 1247, "prepucio": 1248, "cuerda": 1249, "bajarme": 1250, "cagarme": 1251, "muertos": 1252, "subdesarrollado": 1253, "horribles": 1254, "demasiado": 1255, "suave": 1256, "comparado": 1257, "insultarte": 1258, "chiste": 1259, "cuentas": 1260, "cerra": 1261, "acaso": 1262, "pap\u00e1s": 1263, "ense\u00f1aron": 1264, "callarse": 1265, "chupa": 1266, "pijas": 1267, "comete": 1268, "rata": 1269, "shhhhh": 1270, "callaras": 1271, "pensaste": 1272, "creeper": 1273, "sal": 1274, "sotano": 1275, "consiguete": 1276, "crimen": 1277, "cumplirias": 1278, "ley": 1279, "andate": 1280, "aparato": 1281, "reproductor": 1282, "femenino": 1283, "pelotudo": 1284, "hicieran": 1285, "concurso": 1286, "dejar\u00edan": 1287, "participar": 1288, "profesional": 1289, "seguis": 1290, "rompiendo": 1291, "bolas": 1292, "afeitar": 1293, "dif\u00edcil": 1294, "subestimarte": 1295, "persigue": 1296, "genocida": 1297, "raviolis": 1298, "preguntan": 1299, "cambian": 1300, "preservativo": 1301, "\u00e9sto": 1302, "solucionado": 1303, "partida": 1304, "carta": 1305, "disculpas": 1306, "f\u00e1brica": 1307, "sacaste": 1308, "aventarte": 1309, "unas": 1310, "tremendas": 1311, "mamadotas": 1312, "insultar\u00eda": 1313, "luego": 1314, "venga": 1315, "pr\u00e1ctica": 1316, "merec\u00edas": 1317, "ahora": 1318, "das": 1319, "champ\u00fa": 1320, "trae": 1321, "instrucciones": 1322, "obvias": 1323, "pensando": 1324, "descubrir": 1325, "opinion": 1326, "imaginate": 1327, "cuanto": 1328, "ratos": 1329, "abusas": 1330, "privilegio": 1331, "cerebrales": 1332, "sale": 1333, "cromosomas": 1334, "mandar\u00eda": 1335, "\u00a1co\u00f1o": 1336, "vivirla": 1337, "folle": 1338, "pez": 1339, "polla": 1340, "opino": 1341, "anoche": 1342, "consejo": 1343, "mcdonalds": 1344, "contraten": 1345, "entenderlo": 1346, "celular": 1347, "arbol": 1348, "genealogicos": 1349, "malgastes": 1350, "oxigeno": 1351, "orgullosa": 1352, "desapareciendo": 1353, "tratarte": 1354, "autorespeto": 1355, "dice": 1356, "\u00fatiles": 1357, "complejo": 1358, "chico": 1359, "encontro": 1360, "novia": 1361, "indigena": 1362, "hize": 1363, "dio": 1364, "llena": 1365, "idiomas": 1366, "ten\u00edas": 1367, "compatriota": 1368, "invito": 1369, "dirig\u00eda": 1370, "cordialmente": 1371, "importunar": 1372, "realice": 1373, "inhalaci\u00f3n": 1374, "acompa\u00f1ada": 1375, "exhalaci\u00f3n": 1376, "perdido": 1377, "\u00bftu": 1378, "tom\u00f3": 1379, "acido": 1380, "muri\u00e1tico": 1381, "estaba": 1382, "embarazada": 1383, "pedaso": 1384, "mercado": 1385, "geneal\u00f3gico": 1386, "c\u00edrculo": 1387, "tenemos": 1388, "alma": 1389, "gemela": 1390, "lista": 1391, "espera": 1392, "terminen": 1393, "pegar": 1394, "talvez": 1395, "caranepe": 1396, "escogido": 1397, "opci\u00f3n": 1398, "espermatozoide": 1399, "dudando": 1400, "envidio": 1401, "conoce": 1402, "matate": 1403, "siome": 1404, "dulce": 1405, "recalcadisima": 1406, "concha": 1407, "reputisima": 1408, "culote": 1409, "anda": 1410, "esnifando": 1411, "ninis": 1412, "in\u00fatiles": 1413, "dando": 1414, "experiencia": 1415, "mamaste": 1416, "pudiendo": 1417, "soga": 1418, "colgarme": 1419, "lamerle": 1420, "jajaja": 1421, "morritos": 1422, "micromanagers": 1423, "c\u00f3micos": 1424, "chido": 1425, "creen": 1426, "propia": 1427, "terminan": 1428, "dandole": 1429, "aumento": 1430, "tambi\u00e9n": 1431, "lamebotas": 1432, "meter\u00e1n": 1433, "brille": 1434, "ejemplos": 1435, "pendejazo": 1436, "whitexican": 1437, "rulos": 1438, "permanentes": 1439, "descartada": 1440, "mediocre": 1441, "he": 1442, "escuchado": 1443, "cuentos": 1444, "equipo": 1445, "cargo": 1446, "maestro": 1447, "comestible": 1448, "comible": 1449, "mames": 1450, "estes": 1451, "chingando": 1452, "sacaron": 1453, "suena": 1454, "sr": 1455, "comen": 1456, "pretexto": 1457, "vato": 1458, "pericazos": 1459, "diablo": 1460, "demonio": 1461, "lanchero": 1462, "dr\u00e1cula": 1463, "pel\u00edcula": 1464, "ficheras": 1465, "pendejete": 1466, "diciendo": 1467, "dejen": 1468, "importancia": 1469, "cacas": 1470, "va": 1471, "candidatura": 1472, "campa\u00f1a": 1473, "puesto": 1474, "grande": 1475, "primeras": 1476, "planas": 1477, "declaraciones": 1478, "falt\u00f3": 1479, "evolucionar": 1480, "qued\u00f3": 1481, "prehominido": 1482, "denostar": 1483, "patr\u00f3n": 1484, "toman": 1485, "evitemos": 1486, "discapacitados": 1487, "demostrando": 1488, "mont\u00f3n": 1489, "succionadas": 1490, "lana": 1491, "rhoades": 1492, "hablo": 1493, "pedirle": 1494, "tabasco": 1495, "moscos": 1496, "cargada": 1497, "bola": 1498, "cabrones": 1499, "calor": 1500, "muchos": 1501, "huevones": 1502, "ultimo": 1503, "pienso": 1504, "ahi": 1505, "opina": 1506, "d\u00e9jate": 1507, "we\u00e1s": 1508, "geta": 1509, "seca": 1510, "maric\u00f3n": 1511, "gilipollas": 1512, "dijeron": 1513, "quedo": 1514, "traumado": 1515, "acordo": 1516, "testamento": 1517, "mama": 1518, "clienta": 1519, "insultos": 1520, "deberian": 1521, "parir": 1522, "iva": 1523, "mostrar": 1524, "accidentes": 1525, "grabe": 1526, "cayo": 1527, "envuelve": 1528, "desastroso": 1529, "oir": 1530, "llantos": 1531, "desepcion": 1532, "pc": 1533, "corre": 1534, "paja": 1535, "kilos": 1536, "mortales": 1537, "atiende": 1538, "dr": 1539, "nowzaradan": 1540, "mamita": 1541, "tinder": 1542, "taxi": 1543, "culombiana": 1544, "putearte": 1545, "aire": 1546, "educaci\u00f3n": 1547, "conjunto": 1548, "magnitud": 1549, "indescriptiblemente": 1550, "masiva": 1551, "cien": 1552, "ser\u00e1": 1553, "usado": 1554, "apodo": 1555, "maldad": 1556, "herejes": 1557, "uniera": 1558, "colectiva": 1559, "concebible": 1560, "pudieran": 1561, "ideado": 1562, "manera": 1563, "cagarla": 1564, "escala": 1565, "inimaginable": 1566, "jes\u00fas": 1567, "muri\u00f3": 1568, "nuestros": 1569, "pecados": 1570, "acto": 1571, "sacr\u00edlego": 1572, "acabamos": 1573, "presenciar": 1574, "habr\u00eda": 1575, "cuestionara": 1576, "carbono": 1577, "miembro": 1578, "tuvieras": 1579, "no\u00a0trabajara": 1580, "\u00a0que": 1581, "salgas": 1582, "quieta": 1583, "atreves": 1584, "dudar": 1585, "oook": 1586, "hombres": 1587, "arrastrado": 1588, "uno": 1589, "queriendo": 1590, "incluirlos": 1591, "patria": 1592, "salen": 1593, "podria": 1594, "apostar": 1595, "elenco": 1596, "apocalypto": 1597, "qu\u00e9dense": 1598, "desprecio": 1599, "gringos": 1600, "ustedes": 1601, "mojados": 1602, "pochos": 1603, "cabezas": 1604, "olmecas": 1605, "nahuales": 1606, "vayan": 1607, "nacos": 1608, "chinguen": 1609, "nopaleros": 1610, "estan": 1611, "prietos": 1612, "andan": 1613, "mamones": 1614, "nopal": 1615, "lencha": 1616, "yalitza": 1617, "aparicio": 1618, "artesan\u00eda": 1619, "prehisp\u00e1nica": 1620, "mamen": 1621, "tragan": 1622, "frijoles": 1623, "mojada": 1624, "saquense": 1625, "vrga": 1626, "tr\u00edo": 1627, "pndjos": 1628, "cagados": 1629, "chiguen": 1630, "reputicima": 1631, "mierditas": 1632, "largense": 1633, "naca": 1634, "papas": 1635, "limpian": 1636, "rid\u00edculos": 1637, "maten": 1638, "jodan": 1639, "ignorantes": 1640, "vistiendo": 1641, "lesbiana": 1642, "mia": 1643, "mentalidad": 1644, "mente": 1645, "chamaquita": 1646, "pedorra": 1647, "inmaduro": 1648, "arrogante": 1649, "intentas": 1650, "superar": 1651, "atractivo": 1652, "mirar": 1653, "interrumpas": 1654, "vago": 1655, "productivo": 1656, "suposiciones": 1657, "ellas": 1658, "mezquino": 1659, "traten": 1660, "respirar": 1661, "molestas": 1662, "agradas": 1663, "podr\u00edas": 1664, "soportar": 1665, "discusi\u00f3n": 1666, "real": 1667, "calles": 1668, "vayas": 1669, "eliminar": 1670, "tuyo": 1671, "total": 1672, "conocerte": 1673, "publiques": 1674, "enfermedad": 1675, "tuienes": 1676, "mante": 1677, "cerrada": 1678, "lloriqueos": 1679, "leyendo": 1680, "hip\u00f3crita": 1681, "troll": 1682, "delirante": 1683, "agallas": 1684, "excusa": 1685, "n\u00e1useas": 1686, "pose\u00eddo": 1687, "mentiras": 1688, "horrible": 1689, "manipulador": 1690, "lastimes": 1691, "soci\u00f3pata": 1692, "desalmado": 1693, "llamarte": 1694, "empat\u00eda": 1695, "espantosa": 1696, "cruel": 1697, "aterrador": 1698, "monstruo": 1699, "vil": 1700, "plaga": 1701, "seguidores": 1702, "importantes": 1703, "informado": 1704, "escritura": 1705, "talentoso": 1706, "perspectiva": 1707, "aprendo": 1708, "leo": 1709, "odie": 1710, "usar": 1711, "pol\u00edticas": 1712, "sugiero": 1713, "mantengas": 1714, "quietecito": 1715, "algunas": 1716, "claras": 1717, "l\u00edder": 1718, "absurdos": 1719, "sean": 1720, "reales": 1721, "bloquear": 1722, "noticias": 1723, "genial": 1724, "re\u00edr": 1725, "cansado": 1726, "mismos": 1727, "repetidos": 1728, "pregunta": 1729, "adecuada": 1730, "informaci\u00f3n": 1731, "compartirlo": 1732, "atrevas": 1733, "sabes": 1734, "extra\u00f1o": 1735, "perseverancia": 1736, "defectos": 1737, "f\u00edsicos": 1738, "cognitivos": 1739, "obviamente": 1740, "abandon\u00f3": 1741, "especialmente": 1742, "materias": 1743, "cient\u00edficas": 1744, "tecnol\u00f3gicas": 1745, "negra": 1746, "floja": 1747, "blanco": 1748, "broma": 1749, "perdida": 1750, "musulmanes": 1751, "terroristas": 1752, "cuesti\u00f3n": 1753, "vuelvan": 1754, "atacar": 1755, "ir": 1756, "falsa": 1757, "sep\u00e1n": 1758, "secretos": 1759, "evidencia": 1760, "perdonar\u00e9": 1761, "asegurarme": 1762, "arrepientas": 1763, "haberme": 1764, "conocido": 1765, "lamentes": 1766, "haberte": 1767, "atrevido": 1768, "cruzarte": 1769, "camino": 1770, "hiciste": 1771, "recuerda": 1772, "pat\u00e9tica": 1773, "siquera": 1774, "entender": 1775, "fije": 1776, "des": 1777, "rindas": 1778, "toleran": 1779, "compa\u00f1eros": 1780, "verlo": 1781, "hablar\u00e9": 1782, "\u00faltima": 1783, "empresa": 1784, "causando": 1785, "incre\u00edblemente": 1786, "siente": 1787, "rencor": 1788, "\u00bfno": 1789, "gustar\u00edas": 1790, "agresiva": 1791, "pelea": 1792, "grosero": 1793, "inc\u00f3moda": 1794, "gust\u00f3": 1795, "siento": 1796, "respeta": 1797, "trata": 1798, "otros": 1799, "gusto": 1800, "l\u00e1stima": 1801, "\u00a1esto": 1802, "sucede": 1803, "cruzas": 1804, "equivocadas": 1805, "\u00a1debe": 1806, "mueran": 1807, "gritando": 1808, "\u00a1todo": 1809, "eliminado": 1810, "presidente": 1811, "\u00a1matemos": 1812, "immigrantes": 1813, "fusilado": 1814, "matemos": 1815, "gobernantes": 1816, "\u00a1es": 1817, "modo": 1818, "justa": 1819, "\u00a1descubrire": 1820, "vives": 1821, "vendr\u00e9": 1822, "buscarte": 1823, "pidieron": 1824, "cojo": 1825, "meadas": 1826, "madrota": 1827, "viejo": 1828, "baboso": 1829, "rechingada": 1830, "rebotas": 1831, "manos": 1832, "ricas": 1833, "puerquito": 1834, "reconozco": 1835, "sucerdio": 1836, "re": 1837, "bomba": 1838, "cabron": 1839, "pelas": 1840, "chango": 1841, "nalgadas": 1842, "pu\u00f1etas": 1843, "chingas": 1844, "come": 1845, "bitch": 1846, "piernas": 1847, "mar": 1848, "moises": 1849, "plomero": 1850, "destaparte": 1851, "minero": 1852, "penetrar": 1853, "cueva": 1854, "pepino": 1855, "coraz\u00f3n": 1856, "arroz": 1857, "cuelga": 1858, "jugamos": 1859, "mato": 1860, "despues": 1861, "entierro": 1862, "fideo": 1863, "definitivamente": 1864, "pondr\u00eda": 1865, "alb\u00f3ndigas": 1866, "juntan": 1867, "mares": 1868, "r\u00edos": 1869, "m\u00edos": 1870, "chupo": 1871, "qued\u00e9": 1872, "lengua": 1873, "tal\u00f3n": 1874, "pasaba": 1875, "desearte": 1876, "buenos": 1877, "deseo": 1878, "horas": 1879, "vista": 1880, "crece": 1881, "uvas": 1882, "manzana": 1883, "ensalada": 1884, "frutas": 1885, "har\u00edamos": 1886, "desear\u00eda": 1887, "tuerca": 1888, "tapa": 1889, "metal": 1890, "alcantarilla": 1891, "caminan": 1892, "caderas": 1893, "dir\u00e9": 1894, "conflei": 1895, "echarte": 1896, "lamerte": 1897, "papi": 1898, "arrodillarme": 1899, "t\u00ed": 1900, "arepa": 1901, "coseria": 1902, "cul": 1903, "cagarte": 1904, "lindos": 1905, "romperte": 1906, "cay\u00f3": 1907, "pintor": 1908, "pintar": 1909, "hermosura": 1910, "culero": 1911, "cuaj\u00f3": 1912, "pintura": 1913, "zorra": 1914, "bastarda": 1915, "peso": 1916, "ideal": 1917, "nobles": 1918, "hermosas": 1919, "amables": 1920, "conocer": 1921, "amamos": 1922, "meamos": 1923, "tirate": 1924, "pago": 1925, "gastos": 1926, "mete": 1927, "verano": 1928, "caliente": 1929, "quitarme": 1930, "ropa": 1931, "jugemos": 1932, "elevador": 1933, "metes": 1934, "dame": 1935, "tacos": 1936, "caldo": 1937, "traigo": 1938, "alba\u00f1il": 1939, "relleno": 1940, "raya": 1941, "ah\u00ed": 1942, "noto": 1943, "disponible": 1944, "necesitas": 1945, "babeo": 1946, "meo": 1947, "mija": 1948, "agarro": 1949, "pi\u00f1ata": 1950, "puro": 1951, "palo": 1952, "estrella": 1953, "oso": 1954, "hormiguero": 1955, "oferta": 1956, "remera": 1957, "pantal\u00f3n": 1958, "cigarro": 1959, "chuparte": 1960, "colilla": 1961, "\u00bfacaso": 1962, "cerda": 1963, "angry": 1964, "birds": 1965, "reventar": 1966, "pollasos": 1967, "seamos": 1968, "serios": 1969, "uff": 1970, "tetazas": 1971, "dejemos": 1972, "claro": 1973, "poeta": 1974, "versos": 1975, "ense\u00f1es": 1976, "tet": 1977, "retomba": 1978, "resonga": 1979, "deambulando": 1980, "rawr": 1981, "owo": 1982, "mueve": 1983, "colita": 1984, "ne": 1985, "bragas": 1986, "arrugada": 1987, "fruta": 1988, "autob\u00fas": 1989, "subirte": 1990, "parada": 1991, "jubilado": 1992, "darte": 1993, "d\u00e9jame": 1994, "llenarte": 1995, "mec\u00e1nicos": 1996, "taller": 1997, "\u00bfesas": 1998, "due\u00f1o": 1999, "tenga": 2000, "calenturiento": 2001, "usted": 2002, "pluma": 2003, "tintero": 2004, "punta": 2005, "dibujaria": 2006, "tequiero": 2007, "coce": 2008, "primer": 2009, "hervor": 2010, "meto": 2011, "primaria": 2012, "bulling": 2013, "sino": 2014, "guardas": 2015, "coronavirus": 2016, "llevarte": 2017, "cama": 2018, "saldr\u00e1n": 2019, "peinados": 2020, "culeable": 2021, "v": 2022, "noche": 2023, "ofrezco": 2024, "estufa": 2025, "pilas": 2026, "cable": 2027, "igualmente": 2028, "enchufa": 2029, "regla": 2030, "comp\u00e1s": 2031, "engo": 2032, "tanta": 2033, "queso": 2034, "ten\u00e9s": 2035, "acabar": 2036, "sex": 2037, "symbol": 2038, "\u00bfy": 2039, "\u00bfa": 2040, "bulto": 2041, "papito": 2042, "rico": 2043, "mamado": 2044, "dioses": 2045, "asoma": 2046, "hueso": 2047, "tieso": 2048, "comerme": 2049, "cajeta": 2050, "imaginar": 2051, "teta": 2052, "jeta": 2053, "tiktok": 2054, "robotsitos": 2055, "decadente": 2056, "distop\u00eda": 2057, "corrupci\u00f3n": 2058, "pol\u00edtica": 2059, "narcotr\u00e1fico": 2060, "delincuencia": 2061, "dolor": 2062, "teibolera": 2063, "uy": 2064, "jajajajaja": 2065, "don": 2066, "crey\u00e9ndole": 2067, "mendigas": 2068, "influyentes": 2069, "pulgar": 2070, "remojado": 2071, "sulf\u00farico": 2072, "famosos": 2073, "raza": 2074, "prost\u00edbulo": 2075, "mmm": 2076, "cosa": 2077, "eh": 2078, "literalmente": 2079, "mongoloide": 2080, "paro": 2081, "cardiaco": 2082, "naturalez": 2083, "viole": 2084, "camionero": 2085, "nazi": 2086, "superior": 2087, "grandes": 2088, "deliciosos": 2089, "melones": 2090, "lechosos": 2091, "lamer": 2092, "sudorosas": 2093, "quieren": 2094, "mandalos": 2095, "morenos": 2096}