{"eres": 1, "que": 2, "tu": 3, "de": 4, "es": 5, "tan": 6, "la": 7, "una": 8, "no": 9, "un": 10, "en": 11, "me": 12, "tus": 13, "nadie": 14, "te": 15, "para": 16, "por": 17, "muy": 18, "a": 19, "c\u00f3mo": 20, "foto": 21, "deber\u00edas": 22, "son": 23, "ni": 24, "tienes": 25, "nada": 26, "persona": 27, "y": 28, "todos": 29, "el": 30, "est\u00e1s": 31, "siempre": 32, "ti": 33, "ser": 34, "gracias": 35, "las": 36, "asombrosa": 37, "con": 38, "quiere": 39, "in\u00fatil": 40, "vida": 41, "trabajo": 42, "da": 43, "palabras": 44, "esto": 45, "m\u00e1s": 46, "t\u00fa": 47, "imagen": 48, "mundo": 49, "as\u00ed": 50, "atenci\u00f3n": 51, "puedes": 52, "mereces": 53, "estar": 54, "insoportable": 55, "pena": 56, "contigo": 57, "nunca": 58, "cerca": 59, "lo": 60, "completo": 61, "sigues": 62, "bien": 63, "todo": 64, "\u00a1qu\u00e9": 65, "mucho": 66, "encanta": 67, "muchas": 68, "qu\u00e9": 69, "verg\u00fcenza": 70, "presencia": 71, "sigue": 72, "siendo": 73, "gusta": 74, "especial": 75, "compartir": 76, "se": 77, "pat\u00e9tico": 78, "voz": 79, "opiniones": 80, "s\u00e9": 81, "tiempo": 82, "absurdas": 83, "feo": 84, "despreciable": 85, "los": 86, "aportas": 87, "ignorancia": 88, "falta": 89, "valor": 90, "parece": 91, "gran": 92, "han": 93, "eso": 94, "fuente": 95, "belleza": 96, "misma": 97, "energ\u00eda": 98, "positiva": 99, "valiente": 100, "aut\u00e9ntica": 101, "fotograf\u00eda": 102, "estilo": 103, "incre\u00edble": 104, "luz": 105, "\u00bfpor": 106, "buen": 107, "padres": 108, "forma": 109, "avergonzarte": 110, "esta": 111, "\u00bfc\u00f3mo": 112, "algo": 113, "talento": 114, "entiendo": 115, "alguien": 116, "puede": 117, "callarte": 118, "irrelevantes": 119, "siquiera": 120, "vale": 121, "discutir": 122, "carga": 123, "existencia": 124, "p\u00e9rdida": 125, "estorbo": 126, "mejor": 127, "ese": 128, "vergonzoso": 129, "verte": 130, "proyecto": 131, "amor": 132, "cari\u00f1o": 133, "asco": 134, "mirarte": 135, "inteligencia": 136, "asusta": 137, "incompetente": 138, "miedo": 139, "este": 140, "ideas": 141, "soporta": 142, "ego\u00edsta": 143, "adelante": 144, "hacer": 145, "cada": 146, "hablas": 147, "tonto": 148, "logro": 149, "simplemente": 150, "tonter\u00edas": 151, "presta": 152, "molesto": 153, "alegra": 154, "estoy": 155, "hecho": 156, "espero": 157, "odio": 158, "inspiraci\u00f3n": 159, "irradia": 160, "felicidad": 161, "pareces": 162, "f\u00e1cil": 163, "inapropiado": 164, "respetas": 165, "v\u00edstete": 166, "decoro": 167, "contagiosa": 168, "modelo": 169, "seguir": 170, "dejes": 171, "detenga": 172, "rayo": 173, "sol": 174, "nuestras": 175, "vidas": 176, "redes": 177, "inspiradora": 178, "est\u00e1": 179, "diversidad": 180, "representas": 181, "\u00fanica": 182, "humano": 183, "maravilloso": 184, "autenticidad": 185, "regalo": 186, "sugerente": 187, "h\u00e1bil": 188, "mirada": 189, "art\u00edstica": 190, "evoca": 191, "emociones": 192, "fotogr\u00e1fico": 193, "tiene": 194, "toque": 195, "explorando": 196, "creatividad": 197, "excepcional": 198, "alegr\u00eda": 199, "nosotros": 200, "sonrisa": 201, "ilumina": 202, "d\u00eda": 203, "hermosa": 204, "dentro": 205, "fuera": 206, "faro": 207, "positividad": 208, "web": 209, "subes": 210, "fotos": 211, "provocadora": 212, "ocultar": 213, "cuerpo": 214, "ojo": 215, "creativa": 216, "enmarcaste": 217, "nota": 218, "trabajaste": 219, "edici\u00f3n": 220, "publicar": 221, "\u00bfqu\u00e9": 222, "pensar\u00e1n": 223, "buscando": 224, "equivocada": 225, "solo": 226, "quieres": 227, "llamar": 228, "subir": 229, "vulgar": 230, "pidiendo": 231, "problemas": 232, "mujeres": 233, "deber\u00edan": 234, "recatadas": 235, "exhibicionista": 236, "inmoral": 237, "respeto": 238, "deben": 239, "decepcionados": 240, "interesante": 241, "\u00fanico": 242, "elecci\u00f3n": 243, "colores": 244, "llamativa": 245, "diferente": 246, "composici\u00f3n": 247, "buena": 248, "agradable": 249, "has": 250, "capturado": 251, "momento": 252, "tolerarte": 253, "familia": 254, "amigos": 255, "irte": 256, "volver": 257, "extra\u00f1ar\u00e1": 258, "arreglas": 259, "quien": 260, "logros": 261, "insignificantes": 262, "lograr\u00e1s": 263, "importante": 264, "perdedor": 265, "ser\u00e1s": 266, "importas": 267, "absoluto": 268, "insignificante": 269, "espacio": 270, "llegar\u00e1s": 271, "intentarlo": 272, "ser\u00eda": 273, "sin": 274, "a\u00fan": 275, "conservas": 276, "empleo": 277, "irritante": 278, "considerar": 279, "dejar": 280, "hablar": 281, "p\u00fablico": 282, "compartas": 283, "asombroso": 284, "pueda": 285, "malo": 286, "aprueban": 287, "universidad": 288, "irrelevante": 289, "desaparecer": 290, "notar\u00eda": 291, "ausencia": 292, "extra\u00f1ar\u00eda": 293, "porquer\u00eda": 294, "empleado": 295, "idea": 296, "hablando": 297, "ignorante": 298, "sentidos": 299, "baja": 300, "conseguiste": 301, "entiendes": 302, "dan": 303, "apariencia": 304, "desagradable": 305, "debes": 306, "soportarte": 307, "esfuerzo": 308, "pobre": 309, "vac\u00edas": 310, "crees": 311, "quejas": 312, "constantes": 313, "evidente": 314, "capacidad": 315, "cometer": 316, "errores": 317, "fracaso": 318, "aspectos": 319, "tomarte": 320, "serio": 321, "constante": 322, "sentirte": 323, "avergonzado": 324, "e": 325, "habilidades": 326, "incapacidad": 327, "vez": 328, "hace": 329, "ning\u00fan": 330, "como": 331, "veneno": 332, "envenenas": 333, "tocas": 334, "sobrevivir": 335, "escuchar": 336, "habilidad": 337, "obvia": 338, "duele": 339, "hirientes": 340, "causan": 341, "da\u00f1o": 342, "quienes": 343, "rodean": 344, "querr\u00eda": 345, "pizca": 346, "cabeza": 347, "palabra": 348, "pronuncias": 349, "demuestra": 350, "completa": 351, "torpe": 352, "tratas": 353, "arruinar": 354, "sociedad": 355, "desastre": 356, "escucharte": 357, "comportamiento": 358, "evitan": 359, "completamente": 360, "hables": 361, "tono": 362, "piel": 363, "bueno": 364, "haya": 365, "ido": 366, "examen": 367, "encant\u00f3": 368, "guapa": 369, "saber": 370, "\u00a1felicidades": 371, "nuevo": 372, "m\u00fasica": 373, "artista": 374, "videos": 375, "divertidos": 376, "encantan": 377, "orgulloso": 378, "inspiran": 379, "pensar": 380, "inteligente": 381, "bonita": 382, "consejos": 383, "ayudado": 384, "generosa": 385, "ayuda": 386, "sentir": 387, "iniciativa": 388, "segura": 389, "tendr\u00e1": 390, "\u00e9xito": 391, "innovadoras": 392, "visionaria": 393, "admiro": 394, "fuerza": 395, "reflexionar": 396, "sentido": 397, "del": 398, "humor": 399, "divertida": 400, "talentosa": 401, "futuro": 402, "delante": 403, "tenerte": 404, "mi": 405, "\u00a1eres": 406, "mujer": 407, "est\u00fapida": 408, "peguen": 409, "importa": 410, "si": 411, "musulm\u00e1n": 412, "terrorista": 413, "mueras": 414, "pronto": 415, "pedazo": 416, "basura": 417, "afectado": 418, "c\u00e1ncer": 419, "extra\u00f1ar": 420, "quiera": 421, "salir": 422, "negros": 423, "vagos": 424, "est\u00e1n": 425, "pobreza": 426, "alegro": 427, "hayan": 428, "despedido": 429, "modos": 430, "fuiste": 431, "terrible": 432, "madre": 433, "debe": 434, "haber": 435, "sido": 436, "prostituta": 437, "desordenado": 438, "apuesto": 439, "acuestas": 440, "puta": 441, "cobarde": 442, "escondi\u00e9ndote": 443, "detr\u00e1s": 444, "pantalla": 445, "computadora": 446, "jactas": 447, "t\u00edtulo": 448, "falso": 449, "engre\u00eddo": 450, "asqueroso": 451, "pirateen": 452, "pierdas": 453, "dinero": 454, "mal": 455, "conductor": 456, "deber\u00eda": 457, "permitir": 458, "acercarte": 459, "autom\u00f3vil": 460, "gorda": 461, "milagro": 462, "incluso": 463, "puedas": 464, "pasar": 465, "puertas": 466, "probablemente": 467, "pienses": 468, "tierra": 469, "plana": 470, "ojal\u00e1": 471, "desaparecieras": 472, "soporto": 473, "s\u00f3lo": 474, "piensas": 475, "mismo": 476, "puedo": 477, "creer": 478, "digas": 479, "racista": 480, "le": 481, "desd\u00e9n": 482, "gente": 483}